Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/far_stotte_til_forstegangsinvestering_i_fiskefartoy.html.tmx
Source language: nob
Languages: sme

source: Sametingsrådet bevilger tilskudd til Anette Helene Länsman med firmaet A.H Länsman Fisk AS i Nesseby kommune til kjøp av fiskefartøy.
sme: Sámediggeráđđi lea addán doarjaga Anette Helene Länsman fitnodahkii A. H Länsman Fisk AS Unjárgga gielddas oastit bivdofatnasa.

source: A.H Länsman Fisk AS er lokalisert i Varangerbotn og har fått tilskudd til kjøp av fiskefartøy på 175 000 kroner.
sme: A. H Länsman Fisk AS lea Vuonnabađas ja lea ožžon 175 000 ruvdnosaš doarjaga oastit bivdofatnasa.

source: Målet er å drive med fjord- og kystfiske.
sme: Fitnodaga ulbmil lea bargat vuotna- ja riddobivdduin.

source: Nesseby kommune er i grunnkretsene som er innenfor Sametingets virkeområde for næringstilskudd, og gjør det derfor mulig å gi tilskudd til selskapet.
sme: Unjárgga gielda lea ealáhusovddideami doarjjadoaibmaguovllus, ja dan dihte lea vejolaš doarjut fitnodaga.

source: – Det er svært gledelig at rekrutteringen til fiskeriene øker, og spesielt gledelig er det at kvinner satser, sier sametingspresident Silje Karine Muotka (NSR).
sme: – Illudahttá sakka go rekrutteren guolástusaide lassána, ja erenoamážit illudahttá dat go nissonolbmot áigot bargat guolástemiin, dadjá sámediggepresideanta Silje Karine Muotka (NSR).

source: Sametingspresidenten synes det er viktig at Sametinget støtter opp om de som vil jobbe i fiskerinæringen.
sme: Sámediggepresideantta mielas lea deaŧalaš ahte Sámediggi doarju sin geat háliidit bargat guolástusealáhusas.

source: – Slik satsning kan også gi andre ringvirkninger som for eksempel være med på å sikre samisk bosetning i kyststrøkene.
sme: – Dán lágan áŋgiruššan sáhttá addit maiddái eará oalgeváikkuhusaid, nugo ovdamearkka dihtii leat mielde sihkkarastimin sámi ássama rittuin.

source: Bevilgningen på 175 000 kroner bevilges fra tilskuddsordningen Tilskudd til primærnæringer - marine næringer.
sme: 175 000 ruvdnosaš doarjja juolluduvvo doarjjaortnegis Doarjja vuođđoealáhusaide - mariidna ealáhusat.

source: – Sametinget ønsker at flere skal etablere seg i fiskerinæringen, og derfor har vi en støtteordning for å stimulere til fartøysanskaffelse og for at flere skal ta opp det kystnære fisket, sier sametingspresidenten.
sme: – Sámediggi háliida ahte eambbogat barggašedje guolástusain, ja danne lea mis doarjjaortnet movttiidahttin dihtii oastit fatnasa vai eambbogat álggášedje riddolagaš bivdui, dadjá sámediggepresideanta.
